INSERT INTO BOOK_INFO (TITLE, AUTHOR, PUBLISHER, DESCRIPTION, CATEGORY, LINK, ISBN, ISBN13, COVER, PUBLISHED_DATE, CREATED_BY, MODIFIED_BY)
VALUES ('Spring Boot Guide', 'John Doe', 'Tech Books Publishing', 'A complete guide to Spring Boot', 'SCIENCE', 'http://example.com/spring-boot-guide', 1456789123, 9876543210987, 'http://example.com/cover.jpg', now(), 'SYSTEM', 'SYSTEM');
INSERT INTO BOOK_INFO (TITLE, AUTHOR, PUBLISHER, DESCRIPTION, CATEGORY, LINK, ISBN, ISBN13, COVER, PUBLISHED_DATE, CREATED_BY, MODIFIED_BY)
VALUES ('즐거운 어른', '이옥선', '이야기장수', '나는 바로 이런 할머니를 기다려왔다.
세상을 날카롭게 파악하고 맵싸한 유머 감각을 잃지 않는 할머니.
따뜻한 할머니는 품어주지만, 까칠한 할머니는 해방시킨다.
_김하나(작가, [여둘톡] 팟캐스터)

“야, 이노무 자슥들아~~”
호탕한 일갈과 칼칼한 유머, 씩씩한 기상을 겸비한
우리가 기다렸던 어른의 등장!

여기 재능 있는 딸에게 절대 유명해지면 안 된다고 신신당부하는 어머니가 있다. 학창 시절 딸에게 전교회장 후보로도 나서지 말라고 만류하는 이 별난 어머니에게 딸은 왜 유명해지면 안 되냐고 묻는다. 어머니는 말한다.

“사람이 살다보면 실수를 할 수도 있고 길 가다가 넘어질 때도 있는데, 너 길에서 나자빠졌을 때 아무도 너를 모르면 그냥 툴툴 털고 일어나 갈 길 가면 되지만, 그 주변에 있던 사람들이 너를 알아보면 얼마나 쪽팔리겠니.”(107쪽)

이옥선 작가는 독보적인 말하기와 글쓰기로 요즘 여성 독자들을 사로잡고 있는 김하나 작가의 어머니이다. 김하나 작가는 인생에 대해, 심지어 자식에 대해서도 거창한 야망이나 바람이 없는 어머니 덕분에 부담 없이 제 갈 길을 갈 수 있었다고 말한다. 집안에 가훈처럼 내려오는 지령이 ‘만다꼬’(뭐한다고)일 정도로, 세간의 집들과는 사뭇 다른 분위기로 가정을 경영해온 이옥선 작가가 첫 단독에세이를 펴냈다. 책 제목은 ‘즐거운 어른’. 매사에 쫓기듯 전전긍긍하며 살아가는 현대인과 젊은이들에게 이옥선 작가는 ‘대충’ ‘최선을 다하지 않고’ ‘다 지나간다’는 마음으로 살아보자고 당부한다. 지나간 과거와 아직 오지 않은 미래에 붙들리지 않고 살아가는 이 자유로운 어른은 그럼으로써 더 많은 것을 발견하고 배우고 즐길 수 있다고 말한다.

전업주부로 살아온 76세의 이옥선 작가는 김하나 작가가 살면서 가장 많이 읽은 책이자 보물 1호라고 밝힌 육아일기 『빅토리 노트』에서 범상치 않은 필력을 선보였다. 이 책은 아이를 기르며 매일을 기록하던 전업주부가 육아를 끝내고 남편을 배웅하며 인생의 모든 숙제를 끝낸 뒤 이어지는 노년의 일상과 지혜를 기록한 책이다.

‘어른’이라는 단어의 무게감은 종종 우리의 어깨를 짓누른다. 오늘보다는 내일 더 성숙해져야 하고, 마음의 여유도 챙겨야 하고, 삶에 어려움이 닥쳐도 초연하게 해답을 내려야만 할 것 같다. 게다가 어른이 된다는 것은 노년에 다가간다는 말이기도 하기에, 그저 미루고 싶기만 하다. 그런데 여기, 76세인 지금을 “팔자가 늘어진 최고의 인생 한 시절”이라고 표현하며 “그러거나 말거나 나는 지금을 최대한 즐긴다. 그야말로 카르페 디엠!”을 외치는 할머니가 있다.

헛소리 헛짓거리를 남발하는 인간들에게는 이 나이에 내가 못 할 말이 뭐냐며 호탕한 일갈을 날리고, “우리 어머니 세대분들은 남자들이 젖가슴 큰 걸 좋아한다는 말을 들으면 ‘어릴 때 다들 젖배를 곯았나～’라고 말씀하셨다”라며 기세 좋게 칼칼한 유머를 구사하는 이 ‘즐거운 어른’에게 노년의 인생은 황혼기가 아니라 황금기다. 70대에 머리로 물구나무서기를 연습하며 세상을 뒤집어 탈탈 털어보고, ‘유튜브 선생님’으로부터 끊임없이 새로운 문화를 접하며, 그 어느 때보다 ‘즐거운 한때’를 보내고 있는 이 어른이 인생의 골든에이지를 살아가는 방법은 무엇일까.
“최선을 다하지 않는다” “절대 유명해지지 마라” “내 꿈은 고독사” “너 아무도 안 쳐다봐!” “여자라면 의리” “남자 잘못 만나 인생 망한 여자는 있어도 안 만나서 망한 여자는 없단다” 등 기상천외한 명언들을 쏟아내는 이 ‘즐거운 어른’이 씩씩한 기상으로 세상을 유영하는 법이 이 책에 담겨 있다.

많은 돈을 쌓아놓은 것은 아니지만 어쨌든 굶어죽을 걱정은 안 해도 된다. 돈을 아껴 모아서 집을 사야 할 일도 없다. 꼴 보기 싫은 상사가 있는 직장에 다니지 않아도 된다. 앉으나 서나 자식 걱정 같은 것도 안 해도 된다. 자식들은 이미 성인이 되어 오히려 나를 걱정할지도 모르는데, 자식들이 걱정한다는 것은 엄마로서 명예롭지 못하다고 생각하기 때문에 꼭 필요한 일이 아니라면 전화도 잘 안 한다. 엄마는 항상 씩씩하게 잘산다는 메시지를 준다. 남편 저녁밥상에 뭘 올릴지 메뉴 때문에 골치를 썩이지 않아도 된다. 그렇다, 지금 나는 팔자가 늘어진 최고의 인생 한 시절을 보내고 있는 것이다. (28쪽, ‘골든에이지를 지나며’)

자유로운 인간이 된다는 것은 아무런 기대 없이, 스스로의 명랑성과 가벼운 마음가짐(평온함)에 기대는 것이라 하겠다. 이렇게 지구 한 귀퉁이에서 덤덤하고 조용하게 사는 즐거움을 저렇게 요란한 유명인들은 모를걸! (49쪽, ‘야, 이노무 자슥들아’)', 'ESSAY', 'http://example.com/spring-boot-guide', 1194184030, 9791194184034, 'https://image.yes24.com/goods/132565140/XL', now(), 'SYSTEM', 'SYSTEM');

INSERT INTO USER_BOOK(USER_ID,BOOK_ID,READ_CMP_YN) VALUES(1,1,'N');